{
    "SERVERNAME": "Seja bem-vido ao servidor Bastardos Inglórios - Namalsk!",
    "BUTTON1NAME": "DISCORD",
    "BUTTON1LINK": "https://discord.gg/XxC2MZc5ux",
    "BUTTON2NAME": "TUTORIAL BASE",
    "BUTTON2LINK": "https://www.youtube.com/watch?v=s9YvCqRtA4Q&t=304s",
    "BUTTON3NAME": "DONATE",
    "BUTTON3LINK": "https://picpay.me/user022277",
    "BUTTONTAB0NAME": "Informações do Servidor",
    "BUTTONTAB1NAME": "Sistema VIP!",
    "BUTTONTAB2NAME": "RAID e Bases!",
    "BUTTONTAB3NAME": "Anexos para Base",
    "DISPLAYPLAYERINFO": 1,
    "DISPLAYPLAYERTAB": 1,
    "sServerTab0": [
        "Horário dos restarts automáticos:",
		"0h 3h 6h 9h 12h 15h 18h 21h.",
		"O dia no servidor tem duração de 3h e 15min a noite.",  
		"É PROIBIDO furtar/roubar na TRADE, por respeito aos outros jogadores e por questões éticas.",
		"Caso seja lesado, a administração só irá reembolsar os itens caso exista gravação mostrando os itens (a gravação tem que ser dentro da trade),",
		"Somente os itens que estão no vídeo serão devolvidos.",
        "Suporte:",
        "Suporte será somente pelo discord, principalmente através de tickets. Caso tenha urgência e houver algum ADM online, use o canal #URGENTE no Discord!",
		"Para mais informações leia as regras do servidor.",
        "Não nos responsabilizamos por carros perdidos, os carros no Dayz são muitos instáveis.",
        "Teclas de atalhos padrões: ",
        "Use o N para reduzir o ruidos do carros, com o = e o - você pode alterar o volume",
        "A letra P abre o painel do sistema de grupo",
		"Use o M para abrir o mapa do Dayz e o K para habilitar/desabilitar as marcações no mapa",
		"Use o shift e sinal de + localizado no lado direito do seu teclado para habilitar o autorun"
    ],
    "sServerTab1": [
        "O usuário VIP antes de tudo, é muito importante para manter o servidor online, todo o dinheiro arrecadado será convertido em melhorias no servidor",
        "As vantagens de ser VIP: (Por enquanto)",
		"Terá prioridade na fila de espera de login no servidor."			    
    ],
    "sServerTab2": [
		"==|RAID|============================================================================================================================",
        "Entenda que o significado do NO RAID, não significa que não tem RAID, ou seja, somente que as paredes e portões não podem ser quebrados por fora.",
		"Nenhuma das ferramentas podem destruir sua base por fora, então construa sua base de forma que não veja o lado de fora, deixa ela toda selada,",
		"sem buracos. Bases completamente fechadas são impossíveis de sofrer RAID.",
		"Barracas podem ter seu codelock quebrado usando a hacksaw/serra de arco para evitar barracas aleatórias pelo mapa.",
        "É explicitamente proibido o uso de Glitchs para o Raid de Bases: Empilhar itens (tábuas ou coisas do tipo) para pular o muro, utilizar",
		"hacks/bugs de atravessar parede, atravessar a metade ou parte do corpo do personagem em uma parede ou porta é considerado glitch. Tirando estes",
		"métodos, o restante é permitido (Exemplo: Construir uma torre para pular o muro, ou colocar um (1) barril (item) no chão ou escada para pular).",
		"mais informações sobre as regras você encontra no Discord, Regras!",
		"NÃO NOS RESPONSABILIZAMOS POR RAID ATRAVÉS DE JANELAS, ENTÃO FECHE TODAS ELAS",
		"É EXTREMAMENTE PROIBIDO RAID SEM GRAVAÇÃO. Exemplo: Grave com o próprio pc / celular / câmera",
        "Ao realizar um raid você deve abrir um TICKET no Discord do servidor e informar o local do raid no ticket, você tem 48h para postar o video",		
		"",
		"Em caso de Descumprimento das regras impostas acima o Player/Jogador sofrerá punições severas.",
		"==|BASES|===========================================================================================================================",
		"PROIBIDO CONSTRUIR MAIS DO QUE 2 ANDARES E BASES EXTENSAS, VAMOS TER BOM SENSO, O SERVER É NO RAID!!!!",
		"Bases gigantes devem ser denunciadas e serão apagadas em 48h horas sem devolução do loot.",
		"PROIBIDO CONSTRUIR PORTÕES NA FRENTE DA BARRACA!!!",
		"",
		"==|CONSTRUIR A BASE COM SIMPLE BASE|================================================================================================",
		"Para aprender como construir a sua base entre no Discord e procure a sala Tutorial Base (Em breve)",
		"Você pode aprimorar seu conhecimento sobre construção acessando a oficina do DayZ na sua steam e procure pelo o mod de construção Simple Base!",
		"",
		"==|SNAPPING|========================================================================================================================",
		"Pressione B enquanto segura um kit para habilitar o snap mode",
		"Pressione K para focar em um objeto",
		"Pressione F para alternar entre os snap points",
		"",
		"==|CRAFTING|========================================================================================================================",
		"SIMPLE WALL KIT: 10 tábuas e 30 pregos.",
		"SIMPLE HALF WALL KIT: 5 tábuas e 15 pregos.",
		"SIMPLE WINDOW KIT: 10 tábuas e 2 dobradiças.",
		"SIMPLE DOOR KIT: 10 tábuas e 2 dobradiças.",
		"SIMPLE GATE KIT: 10 tábuas e 4 dobradiças.",
		"SIMPLE FLOOR KIT: 10 tábuas e 30 pregos.",
		"SIMPLE ROOF KIT: 10 tábuas e 30 pregos.",
		"SIMPLE WOOD PILLAR KIT: 1 tronco e 10 pregos.",
		"SIMPLE HALF PILLAR KIT (x2): 1 tronco e 10 pregos.",
		"SIMPLE STAIRCASE KIT: 1 staircase attachment e 1 simple floor kit.",
		"SIMPLE STAIRCASE ATTACHMENT: 10 tábuas e 10 wall brackets.",
		"",
		"*NOTA: Depois de posicionar o kit, você precisa construir com o martelo ou a machadinha."
    ],
    "sServerTab3": [
		"==|REFORÇO E EQUIPAMENTOS|==========================================================================================================",
		"As paredes podem receber upgrade com reforços para evitar brechas ou frestas.",
		"Arame farpado, camonets, lanternas, etc, podem ser combinadas com algumas partes!",
		"",
		"WALL:",
		"Log Wall = 2 troncos and 20 pregos.",
		"Metal Wall = 6 placas de metal and 40 pregos.",
		"Anexos = Camonet / Arame farpado / Lanterna.",
		"HALF WALL:",
		"Log Wall = 1 tronco and 10 pregos.",
		"Metal Wall = 3 placas de metal and 20 pregos.",
		"Anexos = Arame farpado / Lanterna.",
		"WINDOW FRAME:",
		"Shutter = 6 tábuas and 10 pregos.",
		"Log Wall = 2 tronco and 20 pregos.",
		"Metal Wall = 4 placas de metal and 30 pregos.",
		"Anexos = Camonet / Arame farpado / Lanterna.",
		"WINDOW:",
		"Metal Shutter = 2 placas de metal and 20 pregos.",
		"Window Bars = 2 placas de metal and 20 pregos.",
		"DOOR FRAME:",
		"Door = 6 tábuas and 10 pregos.",
		"Log Wall = 2 troncos and 20 pregos.",
		"Metal Wall = 4 placas de metal and 30 pregos.",
		"Anexos = Camonet / Lanterna.",
		"DOOR:",
		"Log Door = 1 tronco and 20 pregos.",
		"Metal Door = 2 placas de metal and 20 pregos.",
		"GATE FRAME:",
		"Gate = 12 tábuas and 20 pregos.",
		"Anexos = Camonet.",
		"GATE:",
		"Log Gate = 2 troncos and 40 pregos.",
		"Metal Gate = 6 placas de metal and 40 pregos.",
		"FLOOR:",
		"No.",
		"Anexos = Camonet.",
		"ROOF:",
		"Metal Roof = 6 placas de metal and 40 pregos.",
		"Anexos = Camonet / Arame farpado(x2)."
    ]
}