{
    "m_Enable": 1,
    "m_Description": "Seja bem-viNdo ao servidor Bastardos Inglórios - Namalsk!",
    "m_Tabs": [
        {
            "m_TabLabel": "Informações gerais",
            "m_TabLines": [
                "Horário dos restarts automáticos:",
                "0h 3h 6h 9h 12h 15h 18h 21h.",
                "O dia no servidor tem duração de 3h e 15min a noite.",
                "",
                ">>> BASES >>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>",
                "Não existem regras relacionadas a distâncias de áreas militares, trades ou black market, pois elas já estão aplicadas",
                "via mod, ou seja onde você conseguir construir, é permitido!",
                "- Proibido construir bases extensas, vamos ter bom senso, o server é no raid! Bases gigantes devem ser denunciadas e ",
                "  serão apagadas em 48h horas sem devolução do loot.",
                "- Proibido construir portões na frente da barraca!",
                "- Proibido obstruir as vias de trânsito do servidor.",
                "",
                "ATENÇÃO",
                "Permitido apenas uma base e uma FOB (Base Operacional Avançada) por Clã!",
                "",
                ">>> TRADE >>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>",
                "Proibido o roubo/furto de qualquer item na TRADE!",
                "Por respeito aos outros jogadores e por questões éticas.",
                "Caso você tenha sido lesado, favor abrir um ticket com provas do ocorrido!",
                "A administração só irá reembolsar os itens caso o exista gravação mostrando os itens (a gravação tem que ser dentro da trade),",
                "só os itens que estão no vídeo serão devolvidos.",
                "Roubo do carro é extremamente importante citar o dia e o horário. Se você quer que o sujeito que roubou seja punido,",
                "verifique o nome e tenha gravado mostrando a falta do item e o nome do sujeito.",
                "",
                "Proibido deixar os carros na TRADE!",
                "Somente o tempo suficiente para fazer os seus negócios.",
                "Caso você precise deslogar, use a garagem virtual!",
                "Basta por o carro na mesma posição onde existe o drop de compra/venda e vá até a máquina estacionamento e guarde o seu carro.",
                "",
                "ATENÇÃO",
                "Os itens dentro do carro não irão sumir, porém, caso o seu carro possua barril/baú etc anexado, não deixe itens dentro dos mesmos ou poderão sumir.",
                "Nos caso das motos de neve, ao retirá-la da garagem, pode aparecer no inventário um item chama dummy_wheel, apenas jogue fora,",
                "a garagem apenas não é totalmente compatível com este item, mas não haverá ROUBO!",
                "",
                ">>> CARROS >>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>",
                "Os carros são um problema no Dayz!",
                "- Para mantê-lo na base cubra com a camonet, de preferência, ou faça um floor e sempre deixe ele em cima!",
                "- Procure não dirigir com muitos players online ou quando o carro estiver balançando!",
                "- Caso estiver dirigindo e estiver perto do restart sem tempo de chegar na base, pare de preferência na rua e em um local plano!",
                "- Lembre que tiros podem danificá-lo facilmente, logo não adianta trancar e largar em qualquer lugar!",
                "",
                "ATENÇÃO",
                "Não nos responsabilizamos por carros perdidos! Use por sua conta e risco!",
                "",
                ">>> SUPORTE >>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>",
                "Suporte será somente pelo discord, principalmente através de tickets. Caso tenha urgência e houver algum ADM online,",
                "use a tag @Administrador no canal #chat-principal do Discord!",
                "Para mais informações leia as regras do servidor.",
                "",
                ">>> ATALHOS PADRÕES >>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>",
                "Use o N para reduzir o ruidos do carros, com o = e o - você pode alterar o volume",
                "A letra P abre o painel do sistema de grupo",
                "Use o M para abrir o mapa do Dayz e o K para habilitar/desabilitar as marcações no mapa",
                "Use o shift e sinal de + localizado no lado direito do seu teclado para habilitar o autorun"
            ]
        },
        {
            "m_TabLabel": "Sistema VIP!",
            "m_TabLines": [
                "O usuário VIP antes de tudo, é muito importante para manter o servidor online, todo o dinheiro arrecadado será convertido em melhorias no servidor",
                "As vantagens de ser VIP: (Por enquanto)",
                "Terá prioridade na fila de espera de login no servidor."
            ]
        },
        {
            "m_TabLabel": "RAID!",
            "m_TabLines": [
                ">>> NO RAID >>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>",
                "Entenda que o significado do NO RAID, não significa que não tem RAID, ou seja, somente que as paredes e portões não podem",
                "ser quebrados por fora.",
                "Nenhuma das ferramentas podem destruir sua base por fora, então construa sua base de forma que não veja o lado de fora,",
                "deixa ela toda selada, sem buracos.",
                "Atenção as janelas, pois o Dayz tem uma infinidade de construções onde é possível passar através de janelas, então tranque-as também!",
                "Bases completamente fechadas são impossíveis de sofrer RAID.",
                "",
                ">>> RAID >>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>",
                "Somente por falhas de construção!",
                "É explicitamente proibido o uso de Glitchs: Empilhar itens (tábuas ou coisas do tipo) para pular o muro, utilizar hacks/bugs",
                "de atravessar parede, atravessar a metade ou parte do corpo do personagem em uma parede ou porta é considerado glitch.",
                "Se for pego usando glitch no raid será banido juntamente com os cúmplices que estiverem no local.",
                "Não é permitido quebrar toda a base, apenas um lugar para sair após o RAID.",
                "Também não é permitido deixar itens no chão, só retire as coisas que irá conseguir levar!",
                "Tirando estes métodos, o restante é permitido.",
                "Mesmo no caso de uma base bem construída, se alguém deslogou dentro antes da construção o raid ainda é permitido mediante gravação",
                "(Ao logar, caso seja identificado que o lugar foi fechado, deve-se deslogar, iniciar a gravação e relogar novamente).",
                "Use sempre do bom senso, não use paredes voadoras ou coisa do tipo. Use torres, móveis ou carros para pular o portão,",
                "como se estivesse fazendo na vida real.",
                "Exemplo: Construir uma torre para pular o muro, ou colocar um (1) item - 1 barril - no chão ou escada para pular.",
                "",
                ">>> RAID >>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>",
                "Barracas podem ter seu codelock quebrado usando a hacksaw/serra de arco para evitar barracas aleatórias pelo mapa.",
                "Se a barraca raidada estiver fora da base, em algum lugar aleatório, não é necessário gravação, pois qualquer player",
                "com posse da ferramenta pode iniciar o corte do codelock.",
                "",
                ">>> GRAVAÇÃO DO RAID EM BASES >>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>",
                "É EXTREMAMENTE PROIBIDO RAID SEM GRAVAÇÃO.",
                "Exemplo: grave com o próprio pc / celular / câmera",
                "Ao realizar um raid você deve abrir um ticket no Discord, seção suporte e informar o local exato do raid junto com o vídeo no ticket.",
                "Você tem 48h para informar e disponibilizar as informações aos administradores.",
                "",
                ">>> PUNIÇÕES >>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>",
                "- Caso as informações e vídeos de raid não sejam postadas dentro do período estipulado;",
                "- Caso o jogador seja pego ao vivo ou via log efetuando um raid por glitch;",
                "O jogador sofrerá banimento do servidor e do Discord.",
                "Outras situações serão analisadas caso a caso."
            ]
        },
        {
            "m_TabLabel": "SIMPLE BASE",
            "m_TabLines": [
                "É possível craftar paredes, meia parede, meio pilar, porta, portão, janela e escada!",
                "",
                ">>> SNAPPING >>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>",
                "Pressione B enquanto segura um kit para habilitar o snap mode",
                "Pressione K para focar em um objeto",
                "Pressione F para alternar entre os snap points",
                "",
                ">>> CRAFTING >>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>",
                "SIMPLE WALL KIT: 10 tábuas e 30 pregos.",
                "SIMPLE HALF WALL KIT: 5 tábuas e 15 pregos.",
                "SIMPLE WINDOW KIT: 10 tábuas e 2 dobradiças.",
                "SIMPLE DOOR KIT: 10 tábuas e 2 dobradiças.",
                "SIMPLE GATE KIT: 10 tábuas e 4 dobradiças.",
                "SIMPLE FLOOR KIT: 10 tábuas e 30 pregos.",
                "SIMPLE ROOF KIT: 10 tábuas e 30 pregos.",
                "SIMPLE WOOD PILLAR KIT: 1 tronco e 10 pregos.",
                "SIMPLE HALF PILLAR KIT (x2): 1 tronco e 10 pregos.",
                "SIMPLE STAIRCASE KIT: 1 staircase attachment e 1 simple floor kit.",
                "SIMPLE STAIRCASE ATTACHMENT: 10 tábuas e 10 wall brackets.",
                "",
                "NOTA: Depois de posicionar o kit, você precisa construir com o martelo ou a machadinha.",
                "",
                ">>> REFORÇO E ANEXOS >>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>",
                "As paredes podem receber upgrade com reforços para evitar brechas ou frestas.",
                "Arame farpado, camonets, lanternas, etc, podem ser combinadas com algumas partes!",
                "",
                "WALL:",
                "Log Wall = 2 troncos and 20 pregos.",
                "Metal Wall = 6 placas de metal and 40 pregos.",
                "Anexos = Camonet / Arame farpado / Lanterna.",
                "",
                "HALF WALL:",
                "Log Wall = 1 tronco and 10 pregos.",
                "Metal Wall = 3 placas de metal and 20 pregos.",
                "Anexos = Arame farpado / Lanterna.",
                "",
                "WINDOW FRAME:",
                "Shutter = 6 tábuas and 10 pregos.",
                "Log Wall = 2 tronco and 20 pregos.",
                "Metal Wall = 4 placas de metal and 30 pregos.",
                "Anexos = Camonet / Arame farpado / Lanterna.",
                "",
                "WINDOW:",
                "Metal Shutter = 2 placas de metal and 20 pregos.",
                "Window Bars = 2 placas de metal and 20 pregos.",
                "",
                "DOOR FRAME:",
                "Door = 6 tábuas and 10 pregos.",
                "Log Wall = 2 troncos and 20 pregos.",
                "Metal Wall = 4 placas de metal and 30 pregos.",
                "Anexos = Camonet / Lanterna.",
                "",
                "DOOR:",
                "Log Door = 1 tronco and 20 pregos.",
                "Metal Door = 2 placas de metal and 20 pregos.",
                "",
                "GATE FRAME:",
                "Gate = 12 tábuas and 20 pregos.",
                "Anexos = Camonet.",
                "",
                "GATE:",
                "Log Gate = 2 troncos and 40 pregos.",
                "Metal Gate = 6 placas de metal and 40 pregos.",
                "",
                "FLOOR:",
                "No.",
                "Anexos = Camonet.",
                "",
                "ROOF:",
                "Metal Roof = 6 placas de metal and 40 pregos.",
                "Anexos = Camonet / Arame farpado(x2)."
            ]
        }
    ],
    "m_Buttons": [
        {
            "m_ButtonText": "DONATE",
            "m_ButtonLink": "https://picpay.me/user022277"
        },
        {
            "m_ButtonText": "DISCORD",
            "m_ButtonLink": "https://discord.gg/XxC2MZc5ux"
        }
    ]
}